[
 {
  "Sight name": "Monument \"Astana - Baiterek\"",
  "description": "Baiterek monument is one of the most recognizable monuments of the capital of Kazakhstan. The idea of erecting the monument belongs to the First President of the Republic of Kazakhstan – Nursultan Nazarbayev. The idea of building the monument arose from N. Nazarbayev on Board the presidential plane, during the flight. The plan of the futuristic structure was depicted on a paper napkin. The monument itself contains a deep philosophical meaning that interprets the views of ancient nomads. The Ishim river (the left tributary of the Irtysh) represents the World river, on the Bank of which” grows “the Tree of Life — “Baiterek”. According To N. Nazarbayev, “everyone who rises to the top of Baiterek will absorb the steppe expanse of Kazakhstan”. In the center of the hall is a wooden globe with autographs left by representatives of 17 religions. Next to it is the composition “Ayala alakan” with the impression of the President’s right hand. Visitors to the monument believe that if you make a wish, while putting your hand in the print, it will certainly come true. Baiterek is a symbol of independent Kazakhstan, the main attraction of our capital. In this regard, the flow of people wishing to visit Baiterek does not decrease, and queues arise. With a smart card Astana PASS You pass the queue at the checkout, but unfortunately have to wait in the queue. The construction took place under the supervision of domestic architects B. Islamov and A. Rustembekov. Gathering a talented team of designers, engineers and designers, they erected a magnificent structure that became not only a symbol of the capital, but also of the entire country. The construction of the Baiterek monument took 6 years and lasted from 1996 to 2002. Immediately after the opening, the monument “Astana-Baiterek” was awarded the prestigious Grand Prix award in a competition organized by the international Association of the Union of Architects (MASA) of the CIS countries. Inside, the monument is divided into three zones, which corresponds to the idea of the Tree of Life, which represents the Universe. On the first, so-called underground level, there are aquariums, cafes and an exhibition gallery, which presents art objects of talented Kazakh artists. The second level, called the ground level, is a tower, inside which the high-speed elevators move. The third level is called the sky, this is the glass ball itself, which offers tourists a panoramic view of the beauty of the young capital. The monument “Astana-Baiterek” is not only an architectural monument or a high-class engineering structure, it is the embodiment of the ideology of the entire state, which is proud of its past, frozen in the roots of the Tree, values its present, which has become a solid support for the future, to which our country is taking a firm and confident step. The Baiterek monument is one of the main attractions of the capital that every tourist should visit, so every day many tourists climb to the top of the monument, sometimes creating queues to buy tickets at the ticket office. On average, about 500 thousand tourists visit Baiterek every year. In 2017, major repairs and reconstruction of Baiterek were carried out, a lot of work was done to finish the interior. After the restoration, the price of a ticket to Baiterek changed. For adults, the ticket price to the Monument is 700 tenge, the price for children is 300 tenge. The monument created everything for a comfortable stay, along with an amazing atmosphere and magnificent views of the capital, for guests there are cozy cafes and bars, a shop with Souvenirs, polite staff who are always ready to help you.",

  "Address": "Astana, Nurly Zhol Boulevard, 14",
  "Monday": "09:00-21:00",
  "Tuesday": "09:00-21:00",
  "Wednesday": "09:00-21:00",
  "Thursday": "09:00-21:00",
  "Friday": "09:00-21:00",
  "Saturday": "09:00-21:00",
  "Sunday": "09:00-21:00",
  "Phone number": "+7 (7172) 79-04-39",
  "Latitude": 71.4305369555112,
  "Longitude": 51.1284237025686
 },
 {
  "Sight name": "Oceanarium \"Ailand\"",
  "description": "The aquarium of Astana, the entertainment center ” Ailand “(formerly” Duman”) – a piece of the endless ocean in the heart of the arid steppe zone. The aquarium is still the first and only one of its kind in Kazakhstan and is considered to be the most remote from the ocean in the world. The distance from the nearest ocean is more than 3000 km. Thanks to this feature, the aquarium is listed in the Guinness book of Records. The amazing Kazakhstan aquarium in Astana opened back in 2003 and immediately won the hearts of visitors with its scale and spectacular spectacle. Huge reservoirs hold 3 million liters of water and 120 tons of sea salt and create natural conditions for comfortable living of marine inhabitants. Hundreds of thousands of tourists visit the aquarium every year. Every day visitors come to the aquarium to enjoy the most beautiful, fascinating, calm and peaceful underwater world, meet its inhabitants, learn a lot of interesting things about the depths of the world’s oceans. You can buy tickets on our website. More than two thousand amazing marine animals, including representatives of several hundred species, have become inhabitants of the depths of the aquarium. Here You can get acquainted with such outstanding representatives of the ocean fauna, such as the cat shark, starfish, seahorses and many others. The aquarium in the Duman RC consists of one Central tank and two exhibition areas. At the bottom of the most spectacular – the Central reservoir, there is an acrylic tunnel with a length of 70 meters. Passing through the tunnel, visitors to the aquarium have the feeling that they are on the sea floor, and above their heads, at arm’s length, predatory sharks, sea turtles and other marine life of unprecedented beauty swim. The aquarium in Astana has two exhibition bays, including eleven tanks of various volumes. Thanks to the various forms of aquariums, it is possible to observe the life of fish in close to their natural habitat and monitor the feeding process of predatory fish. Here visitors of the aquarium can get acquainted with representatives of the ichthyofauna and learn a lot of new and informative information about the life of the inhabitants of the deep ocean from different parts of the world. Residents of fresh waters of the South-Eastern region, inhabitants of coral reefs, exotic inhabitants of South America – piranhas, crabs, pacus, seahorses, anemones, starfish, cow fish-settled in the aquarium. Perhaps there is not a single guest who does not get a lot of positive emotions after making an amazing trip to the aquarium “Ailand”, located in the RC “Duman”. The price of a ticket to the aquarium with a Astana PASS smart card will become even more profitable. With a online card Astana PASS You go directly to the turnstile of the aquarium.",

  "Address": "Astana, Korgalzhyn roadway, 2",
  "Monday": "10:00-20:00",
  "Tuesday": "10:00-20:00",
  "Wednesday": "10:00-20:00",
  "Thursday": "10:00-20:00",
  "Friday": "10:00-20:00",
  "Saturday": "10:00-20:00",
  "Sunday": "10:00-20:00",
  "Phone number": "+7 (7172) 79-04-39",
  "Latitude": 71.4172697690041,
  "Longitude": 51.1485266766986
 },
 {
  "Sight name": "Theater of animatronics \"Jungle\"",
  "description": "The idea of creating a one-of-a-kind dinosaur Park belonged to the first President of the Republic of Kazakhstan, N. A. Nazarbayev. The opening of the dinopark took place on July 6, 2008 – the day of the capital (Astana), it was on this holiday that the “Jungle” first opened its doors to visitors. The dinosaur Park in Nur-Sultan has become a unique project that has no analogues in the CIS. It wonderfully combines theatrical performances and an exciting journey through the depths of the jungle with robot dinosaurs and water slides. Animatronics robots for dinopark were developed and created in Kazakhstan by the domestic company “Kazakhstan Salyut”, the chief designer of the machines was Vadim Gostev. This fact makes the attraction even more unique, because for the first time animatronics were created on the territory of the Republic. Park animatronics “Jungle” offers you to plunge into the atmosphere of the impenetrable jungle and walk among the huge prehistoric animals. Dinopark in H became the largest project of the Republic, recreating all the beauty and mystery of the jungle. Exciting adventures in the lost world that you could watch in Hollywood movies are now available to absolutely everyone. The mysterious world of the jungle will charm and captivate You from the first minutes. Experienced guides and animators will give you a fun, interesting and informative tour of the mysterious dinosaur Park, with its prehistoric inhabitants, along the way telling stories that have come to us since ancient times. Dinosaurs, triceraptors, tyrannosaurs, primitive tribes – the entire atmosphere of the dinopark is imbued with the exciting spirit of the jungle, plunging into which You will forget about everything in the world, and believe that the presented reality is real. Located in the building of the RC “Ailand”, dinopark occupies more than 3000 m2 of area, which is densely populated with various inhabitants of the flora and fauna of the wild jungle. At the entrance to the animatronics theater, you will be met by a huge stone face of an ancient deity, which will come to life before Your eyes and, mesmerizing with its magical gaze, will lead You into the thickets of the jungle. After passing through the gap, You will find yourself in a real cave. Here you will be met by a huge spider with a lot of giant and furry paws,which will not miss the opportunity to scare You, around it has already gathered a lot of small spiders, they are about to crawl to You. Going further, You will come across two huge 5-meter crocodile waiting for their prey on the Bank of the river. As you walk across the bridge, you will come across giant frogs and the mythical Gorgon, dancing merrily to incendiary music. A narrow passageway opens Up a new cave, where the eye of the Cretaceous king – a Tyrannosaur, a huge monster, more than 3.5 meters tall, is consecrated by lightning flashes. An unforgettable experience will leave you with the giant figures of Gorillas and Triceratops. After climbing the bridge, you can watch the life of the Pterodactyl and Diplodocus from a height. Special attention of tourists is drawn to the cave of stalactites, stalagmites and precious stones. And thousands of bats are already hiding under the cave’s vaults. You will pass over a rickety and rattling bridge overhanging the crater of the volcano. All your way is accompanied by the singing of birds and the roar of invisible animals. At the end of the trip, You will find yourself in an abandoned and mysterious city of ancient civilizations, where theatrical performances will unfold on the stage of an ancient amphitheater. Animatronics theater affects not only children, but also adults. Having come here once, I want to repeat the fascinating journey many more times!",

  "Address": "Astana, Korgalzhyn roadway, 2",
  "Monday": "10:00-20:00",
  "Tuesday": "10:00-20:00",
  "Wednesday": "10:00-20:00",
  "Thursday": "10:00-20:00",
  "Friday": "10:00-20:00",
  "Saturday": "10:00-20:00",
  "Sunday": "Closed",
  "Phone number": "+7 (7172) 79-04-39",
  "Latitude": 71.4172697690041,
  "Longitude": 51.1485266766986
 },
 {
  "Sight name": "Ferris wheel \"Ailand\"",        
  "description": "The “Ailand” Ferris wheel in Astana, 65 meters high and weighing 270 tons, is the largest Ferris wheel in Kazakhstan. This is a completely new project, specially developed taking into account the climatic features of Astana. Similar technology is used for the construction of the rides in the tornado zones. The Ferris wheel is equipped with 36 enclosed booths with panoramic views of the city. Each booth is equipped with air conditioning and heating systems, which will allow you to enjoy the views of the city in any weather. The capacity of a standard cabin is 6 people, and there are also four high-comfort cabins. The “Ailand” Ferris wheel is open all day, which means that You can enjoy a great view of both the day and night city. Even before its official opening, the Ferris wheel “Ailand” became the hero of the famous TV show about travel “heads and Tails. Reload». Anastasia Ivleeva, the host of the program, was one of the first to ride the Ferris wheel and look down at the young, modern, beautiful and majestic capital. After its opening, the Ferris wheel became a new attraction of Nur-Sultan (Astana) and won the hearts of residents and guests of the city. A ride on the Ferris wheel, You will be able to enjoy excellent views of the capital from the height of bird flight. From the highest point of the Ferris wheel offers a beautiful view of the right and left Bank of the city. You will see the most beautiful architectural structures, striking with their beauty and bold solutions. This trip will undoubtedly give you a lot of bright impressions, and Astana will open for You in a new light and will fall in love with yourself again and again. In winter, the Ferris wheel will operate at temperatures up to -15 degrees, with wind gusts of up to 20 meters per second. Two staircases lead to the Ferris wheel. Prices for Ferris wheel tickets have become even more profitable. With Astana PASS You go to the stairs located on the left, which is intended for exit.",

  "Address": "Astana, Korgalzhyn roadway, 2",
  "Monday": "10:00-20:00",
  "Tuesday": "10:00-20:00",
  "Wednesday": "10:00-20:00",
  "Thursday": "10:00-20:00",
  "Friday": "10:00-20:00",
  "Saturday": "10:00-20:00",
  "Sunday": "10:00-20:00",
  "Phone number": "+7 (7172) 79-04-39",
  "Latitude": 71.4144765285282,
  "Longitude": 51.1473444280063
 },
 {
  "Sight name": "Museum of Future Energy Nur-Alem (EXPO)",
  "description": "Nur-Alem is the main symbol of EXPO Nur-Sultan, a giant spherical building with a diameter of 80 meters. On top of the ball are two wind generators that generate power, thereby reducing the energy consumption from the grid. The structure consists of eight levels, each of which tells about one of the alternative energy sources – “space Energy”, “Solar Energy”, “wind Energy”, “biomass Energy”, “Kinetic energy”, “water Energy”. On the eighth level is the Museum “Future Nur-Sultan”, and the base of the sphere, with an area of 5000 square meters. the national pavilion occupies a total of 500 meters. It is divided into two zones: acquaintance with Kazakhstan and “Creative energy”. The Museum of future energy presents projects of scientists of Kazakhstan and startup projects of young specialists in the field of “green” energy sources. Despite the fact that the EXPO exhibition has ended, after a small reconstruction, the exhibition area continues to be very popular among tourists. Now ticket prices are significantly lower than during the exhibition period. A lot of work has been done to preserve the EXPO heritage and promote the ideas of “future Energy”. The infrastructure is represented by an existing transport and logistics center that functions as a customs terminal equipped with storage facilities, a communications Center that includes a data processing center and a media center for digital, television and print media, the office of the managing company JSC “NC” EXPO Congress” and the building of the operational Department of internal Affairs. Excursions are regularly held on the territory of the EXPO. The price for tickets to the EXPO will be 1500 tenge. All the necessary engineering communications – water supply, power supply, Sewerage, WI-FI, etc. – are located on the entire territory of the exhibition. Even if you have visited the exhibition, you should definitely come here again and enjoy an interesting tour of the EXPO heritage sites.",

  "Address": "Astana, Orynbor, 55",
  "Monday": "Closed",
  "Tuesday": "10:00-20:00",
  "Wednesday": "10:00-20:00",
  "Thursday": "10:00-20:00",
  "Friday": "10:00-20:00",
  "Saturday": "10:00-20:00",
  "Sunday": "10:00-20:00",
  "Phone number": "+7 (7172) 79-04-39",
  "Latitude": 71.4160173266733,
  "Longitude": 51.0892723272323
 },
 {
  "Sight name": "Palace of Peace and Reconciliation",
  "description": "The city of Astana can boast a number of impressive places that have appeared here since the announcement of the capital. One of the recognizable landmarks of the city was the Palace of Peace and Reconciliation. This is the only building in the shape of a pyramid, considered as another miracle of the world. The idea of rising the Palace of Peace and Reconciliation belongs to the President of the Republic Nursultan Nazarbayev, who proposed to rise this brave facility, intended for congresses of representatives of world religions. The author of the project is British architect Norman Foster, who created many amazing structures. The pyramid in Astana combines greatness and elegance. The top of the pyramid is decorated with a panel with 130 pigeons depicted on it – a symbol of the people of Kazakhstan, and their number equals the number of peoples living in peace and harmony in the territory of our Republic. The building of the Palace of Peace and Reconciliation is built on the principles of the “Golden Section”, the height of the object has a length equal to the sides of the square lying at the bottom. The Palace of Peace and Reconciliation in Astana was opened in 2006, the grand opening was decorated with its extraordinary sound by the world opera star Monserrat Caballe, who performed in the concert and opera hall of the palace. The concert hall is executed in burgundy color with rich gold ornaments and holds in itself up to 1500 spectators. In addition to the grand concert hall in the Palace of Peace and Reconciliation , there are conference halls, premises for festive events and presentations, exhibition halls, a center for contemporary art. The most grandiose premise of the Palace of Peace and Reconciliation is “Cheops Atrium”, the area of which is more than 2000 sq.m. In the exhibition halls temporary exhibitions and creative meetings are organized, where there gather artists from Kazakhstan and other countries At the top of the pyramid is the “Cradle” hall, which hosts the II world-wide congress of world and traditional-national religions. In order to climb to the very top of the pyramid, you can use panoramic elevators that move not vertically, but diagonally. While driving, you can enjoy the beautiful terraces, beautifully decorated with greenery. You can also make a hike up the stairs, passing through the charming hanging gardens, consisting of plants imported from different corners of the Earth. The pyramid of Astana attracts visitors with the beauty of the building, interesting interior solutions and a cozy park area around. At night, when the stained glass top of the pyramid is illuminated from the inside, the building becomes visible practically from any point of the capital. The Palace of Peace and Concord became a symbol of the unity of cultures for the residents of the capital and the entire Republic of Kazakhstan.",

  "Address": "Astana, Tauelsizdik Avenue, 57",
  "Monday": "Closed",
  "Tuesday": "10:00-18:00",
  "Wednesday": "10:00-18:00",
  "Thursday": "10:00-18:00",
  "Friday": "10:00-18:00",
  "Saturday": "10:00-18:00",
  "Sunday": "Closed",
  "Phone number": "+7 (7172) 79-04-39",
  "Latitude": 71.463675613183,
  "Longitude": 51.123236316496
 },
 {
  "Sight name": "Excursion in \"Astana Opera\" theatre",
  "description": "“ASTANA OPERA”is the largest temple of art in Central Asia. It is the only classical theatre of this scale erected in the last few decades throughout the Eurasian region. This is one of the most technically advanced theatres in the world… The magnificent building of «Astana Opera» has already been inscribed in the history of our country. The State Theatre of Opera and Ballet «Astana Opera» was founded in 2013 on the initiative of the First President of the Republic of Kazakhstan. Overall, the project is designed in the classical style, with an emphasis on the Hellenistic motifs, Mannerism and Baroque. In this case, turning the hands on the architectural clock several centuries ahead from the Ancient Greek style was not only fitting, but also avery important decision. In front of the main entrance a tremendous footbridge thatblends harmoniously with the grand project called “Astana Opera” was elevated. The theatre is situated on a plot of almost 9 acres. The building itself is 64,000 square meters. Of these, about 3,000 square meters is the stage area, which includes 4 stages. Astana OperaHouse is impressive not only in its scale, but also its architectural refinement.At the main entrance to the theatre the portico is decorated with designer sculptural compositions “Kobyz Player” and “Girl with Zhetygen”, authored by sculptors M. A. Mansurov and T. T. Yermekov.The waves of feather grass serve as a pedestal to the seated figures – they seem to raisethe figures over the steppe, elevating and poeticizing the image of musicians. The stately figure of the young man, his face with the profound look of the steppe creator, tied with a beautiful knot headband, details of his clothing and kobyz – Kazakh folk instrument on which he plays – everything is carefully thought out and aligned.The second figure is a girl playing a musical instrument «zhetygen» Beautiful wistfulface with her eyelashes lowered, high headdress covered with a shawl, her clothes – eachdetail is molded with ethnographic accuracy and thoroughly elaborated. The very contour ofthe figures fits perfectly into the theatre facade niches and corresponds exactly to the wall height to the portico.Perhaps every theater guest, plunging into the inner atmosphere, will feel and receive an unforgettable experience that will make them want to visit the theater again.",
  "Address": "Astana, Kunaev street, 1",
  "Monday": "Closed",
  "Tuesday": "11:00, 15:00",
  "Wednesday": "11:00, 15:00",
  "Thursday": "11:00, 15:00",
  "Friday": "11:00, 15:00",
  "Saturday": "11:00, 15:00",
  "Sunday": "11:00, 15:00",
  "Phone number": "+7 (7172) 79-04-39",
  "Latitude": 71.4105592401675,
  "Longitude": 51.1350696770538
 },
 {
  "Sight name": "Saken Seifullin museum",        
  "description": "The Seifullin Museum in Astana was opened in 1988, in a building belonging to the number of architectural monuments of the last century. The Museum building was built in 1946. The Seifullin Museum consists of six halls filled with the history of various periods of the poet’s life. All expositions make it possible to preserve the memory of the creative work of the writer, his role in the development of culture and the formation of the poet as a person. Saken Seifullin’s life and social activities are characterized by more than 5,000 exhibits. Personal belongings of the poet, books and photos presented in the Museum’s collection can tell a lot about the poet Saken Seifullin, and the fruitful life of Akmolinskaya 20-30 years. XX century. Among the Museum’s exhibits, visitors can see photos of Nina Mokina-the poet’s Muse, a portrait of her mother, favorite books, manuscripts, and just feel closer to the writer, because the walls still remember him. For a more detailed and thorough acquaintance with the work of Saken Seifulinn, the Museum has a service for providing excursion support for tourist groups. The Museum also regularly hosts open classes and various seminars for schoolchildren and students",

  "Address": "Astana, Auezov street, 20",
  "Monday": "09:00-17:00",
  "Tuesday": "09:00-17:00",
  "Wednesday": "09:00-17:00",
  "Thursday": "09:00-17:00",
  "Friday": "09:00-17:00",
  "Saturday": "Closed",
  "Sunday": "Closed",
  "Phone number": "+7 (7172) 79-04-39",
  "Latitude": 71.4234377229729,
  "Longitude": 51.1715982211759
 }
]
